@extends('content.contentPage')
@section('main-section')
@push('breadcrumbs')
<section class="content4 cid-ttSbRPqhFq" id="content4-o">
    <div class="container">
        <div class="row justify-content-center">
            <div class="title col-md-12 col-lg-12 pb-3 pt-1">
                <h3 class="mbr-section-title mbr-fonts-style align-left mb-3 display-2">
                    {{ $breadcrumb }}</h3>
                <h4 class="mbr-section-subtitle align-left mbr-fonts-style display-7"><i class="fa-sharp fa-solid fa-house-chimney"></i> / {{ $breadcrumb }}</h4>
            </div>
        </div>
    </div>
</section>
@endpush

<section class="article2 factm5 cid-ttSaRWXRZV" id="aarticle2-n">
    <div class="container">
        <div class="row img-row justify-content-center m-0">
            <div class="p-0 col-12 col-lg-12">
                <div class="text-wrap">
                    <p class="comment-text mbr-fonts-style mb-3">
                        <em>
                            ২৭ জানুৱাৰী (১২ মাঘ ৫৭৪ শঙ্কৰাব্দ শুক্ৰবাৰ) ২০২৩
                        </em>
                    </p>
                    <div class="row mb-5">
                        <div class="col-md-6 p-4">
                            <table class="table  table-hover  rounded-5">
                                <tbody>
                                    <tr>
                                        <td>পুৱা ৪-০০ বজাত</td>
                                        <td>গুৰু আসন প্রতিষ্ঠ</td>
                                    </tr>
                                    <tr>
                                        <td>প্রতিষ্ঠাপক</td>
                                        <td>শ্রীযুত লক্ষীৰায় আতা, উপাচার্য , একশৰণ ভাগৱতী সমাজ, অসম</td>
                                    </tr>
                                    <tr>
                                        <td>পুৱা ৫-০০ বজাত</td>
                                        <td>গ্রাতঃ প্রসঙ্গ</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>শ্রীযুত শৈলেন দাস আতা, তত্ত্ব পৰিষদৰ সদস্য</td>
                                    </tr>
                                    <tr>
                                        <td>পুৱা ৯-০০ বজাত</td>
                                        <td>ধৰ্মধ্বজা উত্তোলন</td>
                                    </tr>
                                    <tr>
                                        <td>উত্তোলক</td>
                                        <td>শ্রীযুত প্রতাপ চন্দ্ৰ মেধি বাপা, অধ্যক্ষ, একশৰণ ভাগৱতী সমাজ, অসম</td>
                                    </tr>
                                    <tr>
                                        <td>পুৱা ৯-৬০ বজাত</td>
                                        <td>মুখ্য তোৰণ উন্মোচন</td>
                                    </tr>
                                    <tr>
                                        <td>উন্মোচক</td>
                                        <td>শ্রীযুত অশোক কুমাৰ বৰ্মণ, উপায়ুক্ত, যোৰহাট জিলা</td>
                                    </tr>
                                    <tr>
                                        <td>পুৱা ১০-০০ বজাত</td>
                                        <td>গছপুলি ৰোপণ</td>
                                    </tr>
                                    <tr>
                                        <td>ৰোপক মণ্ডলী</td>
                                        <td>
                                            শ্রীযুত যাদৱ পায়েং, অৰণ্যমানৱ<br />শ্রীযুত সুনীল কুমাৰ দাস বাপ, কার্য কৰী সভাপতি<br />শ্রীযুত এন নন্বকুমাৰ, জিলা বন বিষয়া, যোৰহাট
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>দিনৰ ১১-০০ বজাত</td>
                                        <td>
                                            মধ্যাহ্ন প্রসঙ্গ
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td> শ্রীযুত ধনাই দাস আতা, জিলা পালনামাচার্য , হোজাই</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <div class="col-md-6 p-4">
                            <table class="table  table-hover  rounded-5">
                                <tbody>

                                    <tr>
                                        <td>দিনৰ ১২-০০ বজাত</td>
                                        <td>ভকত আদৰণি</td>
                                    </tr>
                                    <tr>
                                        <td>দিনৰ ২-০০ বজাত</td>
                                        <td>আবেলি প্রসঙ্গ</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>শ্রীযুত গোবিন দাস আতা, জিলা পালনামাচার্য , শিৱসাগৰ</td>
                                    </tr>
                                    <tr>
                                        <td>বিয়লি ৩-০০ বজাত</td>
                                        <td>প্রতিনিধি শিবিৰৰ দ্বাৰ মুকলি</td>
                                    </tr>
                                    <tr>
                                        <td>উন্মোচক</td>
                                        <td>শ্রীযুত মুনীন্দ্ৰ দাস, মহাপ্রৱন্ধক, অ’ এন জি চি, যোৰহাট</td>
                                    </tr>
                                    <tr>
                                        <td>বিয়লি ৪-০০ বজাত</td>
                                        <td>গ্ৰন্থমেলা আৰু প্রদৰ্শনীৰ দ্বাৰা মুকলি</td>
                                    </tr>
                                    <tr>
                                        <td>উন্মোচক</td>
                                        <td>শ্রীযুত ক্ষীৰোদ দাস, সম্পাদক, যোৰহাট জিলা সাহিত্য সভা</td>
                                    </tr>
                                    <tr>
                                        <td>সন্ব্যা ৫-৩০ বজাত</td>
                                        <td>সম্ব্যা প্রসঙ্গ</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>শ্রীযুত মহেন্দ্ৰ দাস আতা, প্রাদেশিক পালনামাচার্য </td>
                                    </tr>
                                    <tr>
                                        <td>ৰাতি ৭-০০ বজাত</td>
                                        <td>প্রতিনিধি সভা</td>
                                    </tr>
                                    <tr>
                                        <td>উদ্বোধক</td>
                                        <td>আ্ৰীযুত কৰ্ণ দাস বাপ, প্রাঃ প্রধান সচিব</td>
                                    </tr>
                                    <tr>
                                        <td>ৰাতি ৮-০০ বজাত</td>
                                        <td>সাংস্কৃতিক অনুষ্ঠান</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>জীযুত প্রেমেশ্বৰ দাস আতা, তত্ব পৰিষদৰ সদস্য</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </div>

                    <!-- 28 january -->

                    <p class="comment-text mbr-fonts-style mb-3">
                        <em>
                            ২৮ জানুৱাৰী (১৩ মাঘ ৫৭৪ শঙ্কৰাব্দ শনিবাৰ) ২০২৩
                        </em>
                    </p>
                    <div class="row mb-5">
                        <div class="col-md-6 p-4">
                            <table class="table  table-hover  rounded-5">
                                <tbody>
                                    <tr>
                                        <td>পুৱা ৫-০০ বজাত</td>
                                        <td>গ্রাতঃ প্রসঙ্গ</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>জীযুত প্রেমেশ্বৰ দাস আতা, তত্ব পৰিষদৰ সদস্য</td>
                                    </tr>
                                    <tr>
                                        <td>পুৱা ৬-৩০ বজাত</td>
                                        <td>যুগল প্রসঙ্গ</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>শ্রীযুত দামোদৰ দাস আতা, বৰপেটা</td>
                                    </tr>
                                    <tr>
                                        <td>পুৱা ৮-০০ বজাত</td>
                                        <td>তৰুণ বিদ্যা্ী সমাজৰ প্রাৰ্থনা সভা</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালনা</td>
                                        <td>কেন্দ্ৰীয় কমিটি, সদৌ অসম তৰ বিদ্যাৰ্থী সমাজ</td>
                                    </tr>
                                    <tr>
                                        <td>দিনৰ ১০-৩০ বজাত</td>
                                        <td>মধ্যাহ্ন প্রসঙ্গ</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>
                                            শ্রীষুত গণ দীস আতা, পীৰাণাচার্য , একশৰণ ভাগৱতী সমাজ, অসম
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>দিনৰ ১১-০০ বজাত</td>
                                        <td>
                                            আই-মাতৃ সমাৰোহ
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>সভানেত্রী</td>
                                        <td>শ্রীমুতা পাৰুল দাস, সভানেত্রী, সতী ৰাধিকা মাতৃ সেৱা সমাজ, অসম</td>
                                    </tr>
                                    <tr>
                                        <td>উদ্বোধক</td>
                                        <td>শ্রীযুতা জীৱমালা দাস, শিক্ষয়িত্রী, যোৰহাট</td>
                                    </tr>
                                    <tr>
                                        <td>মুখ্য অতিথি</td>
                                        <td>ড জয়ন্ত পাঠক,অধ্যাপক, চন্দ্ৰ কমল বেজবৰমন্বা মহাবিদ্যালয়, টিয়ক</td>
                                    </tr>
                                    <tr>
                                        <td>বিশিষ্ট অতিথি</td>
                                        <td>শ্রীযুত মহেশ হাজৰিকা বাপ, যুটীয়া সচিব, একশৰণ ভাগৱতী সমাজ, অসম<br />আীযুত বীৰেণ দাস বাপ, সম্পাদক, সদৌ অসম তৰুণ বিদ্যাৰ্থী সমাজ</td>
                                    </tr>
                                    <tr>
                                        <td>নিৰ্দিষ্ট বক্তা</td>
                                        <td>শ্রীষুত জীৱন কাকতি বাপ, প্রধান সচিব, নগীও</td>
                                    </tr>
                                    <tr>
                                        <td>দিনৰ ১-৩০ বজাত</td>
                                        <td>স্মৃতিগ্ৰন্থ উন্মোচন</td>
                                    </tr>
                                    <tr>
                                        <td>উন্মোচক</td>
                                        <td>ড শান্তনু তামুলী, সম্পাদক, মৌচাক আৰু আৱিস্কাৰ</td>
                                    </tr>
                                    <tr>
                                        <td>দিনৰ ২-০০ বজাত</td>
                                        <td>সম্বৰ্ধনা অনুষ্ঠান</td>
                                    </tr>

                                </tbody>
                            </table>
                        </div>
                        <div class="col-md-6 p-4">
                            <table class="table  table-hover  rounded-5">
                                <tbody>

                                    <tr>
                                        <td>বিয়লি ৩-০০ বজাত</td>
                                        <td>যুৱ সমাৰোহ</td>
                                    </tr>
                                    <tr>
                                        <td>সভাপতি</td>
                                        <td>শ্রীযুত সম্তৰাম দাস বাপ, সভাপতি, সদৌ অসম তৰুণ বিদ্যাৰ্থী সমাজ</td>
                                    </tr>
                                    <tr>
                                        <td>উদ্বোধক</td>
                                        <td>শ্রীযুত দেৱ দাস বাপ, প্রাঃ সম্পাদক, সদৌ অসম তৰণ বিদ্যাৰ্থী সমাজ</td>
                                    </tr>
                                    <tr>
                                        <td>মুখ্য অতিথি</td>
                                        <td>শ্রীযুত বশিষ্ঠ বুজৰবৰুৱা, সহ ক্ষেত্র প্রচাৰক, অসম ক্ষেত্র, কেশৱধাম গুৱাহাটী</td>
                                    </tr>
                                    <tr>
                                        <td>বিশিষ্ট অতিথি</td>
                                        <td>শ্রীযুত ৰূপজ্যোতি কৃৰ্মী, বিধ্যায়ক, মৰিয়নী<br />শ্রীয়ুত পৰাগ ডেকা, অধ্যাপক, এম চি কলেজ, বৰপেটা</td>
                                    </tr>
                                    <tr>
                                        <td>নিৰ্দিষ্ট বক্তা</td>
                                        <td>ড সোণালী বৰা হাজৰিকা, প্রাঃ সভানেত্রী, সতী ৰাধিকা আই-মাতৃ সমাজ<br />আ্ৰীযুত জ্ঞানদীপ দাস, সহকাৰী সম্পাদক, সঃ অঃ তঃ বিঃ সমাজ</td>
                                    </tr>
                                    <tr>
                                        <td>বিয়লি ৬.৬০ বজাত</td>
                                        <td>বিয়লি প্রসঙ্গ একশৰণ ভাগৱতা সমাজ,অসম</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>শ্রীযুত ধনৰৰ বড়ো, জিলা পালনামাচার্য , ওদালগুৰি</td>
                                    </tr>
                                    <tr>
                                        <td>বিয়লি ৪-০০ বজাত</td>
                                        <td>সতী ৰাধিকা আই মাতৃ সমাজৰ প্রতিনিধি সভা সোণালী জয়ন্তী বৰ্ষৰ প্রাদেশিক অধিৰেশন আৰু মহাপালনাম</td>
                                    </tr>
                                    <tr>
                                        <td>ডদ্বেধক</td>
                                        <td>শ্রীযুতা অঞ্জলী তালুকদাৰ, ওদালগুৰি</td>
                                    </tr>
                                    <tr>
                                        <td>সন্ধিয়া ৫-৩০ বজাত</td>
                                        <td>গুণমালা কীৰ্ত্তন</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>শ্রীযুত পৰমানন্দ দাস বাপ, হাতীচোং নগাও</td>
                                    </tr>
                                    <tr>
                                        <td>ৰাতি ৭.০০ বজাত</td>
                                        <td>সম্ব্যা প্রসঙ্গ</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>শ্রীযুত কৃষ্ণ হাজৰিকা আতা, তত্্ব পৰিষদৰ সদস্য</td>
                                    </tr>
                                    <tr>
                                        <td>ৰাতি ৮.০০ বজাত</td>
                                        <td>সাস্কৃতিক অনুষ্ঠান</td>
                                    </tr>
                                    <tr>
                                        <td>উদ্বোধক</td>
                                        <td>শ্রীযুতা অনুধৃতি মহন্ত, সত্রীয়া শিল্পী আৰু গৱেষক, শিৱসাগৰ</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </div>

                    <!-- 29 january -->

                    <p class="comment-text mbr-fonts-style mb-3">
                        <em>
                            ২৯ জানুৱাৰী (১৪ মাঘ, ৫৭৪ শঙ্কৰাব্দ, দেওবাৰ) ২০২৩
                        </em>
                    </p>
                    <div class="row mb-5">
                        <div class="col-md-6 p-4">
                            <table class="table  table-hover  rounded-5">
                                <tbody>
                                    <tr>
                                        <td>পুৱা ৫-০০ বজাত</td>
                                        <td>গ্রাতঃ প্রসঙ্গ</td>
                                    </tr>
                                    <tr>
                                        <td>পুৱা ৮.৩০ বজাত</td>
                                        <td>ভাগৱত শোভাযাত্রা</td>
                                    </tr>
                                    <tr>
                                        <td>উদ্বোধক</td>
                                        <td>শ্রীযুত লক্ষীজিৎ দাস আতা, প্রাঃ উপাধ্যক্ষ, একশৰণ ভাগৱতী সমাজ, অসম</td>
                                    </tr>
                                    <tr>
                                        <td>দিনৰ ১১-০০ বজাত</td>
                                        <td>মধ্যাহন প্রসঙ্গ</td>
                                    </tr>
                                    <tr>
                                        <td>উদ্বোধক</td>
                                        <td>শ্রীযুত হৰকান্ত দাস আতা, উপাচার্য ্য মহাপুৰুষীয়া পালনামথান, ৰংবং গোলাঘাট</td>
                                    </tr>
                                    <tr>
                                        <td>দিনৰ ১-০০ বজাত</td>
                                        <td>মুকলি ধৰ্মালোচনী সভা</td>
                                    </tr>
                                    <tr>
                                        <td>সভাপতি</td>
                                        <td>শ্রীযুত প্রতাপ চন্দ্ৰ মেধি, অধ্যক্ষ, একশৰণ ভাগৱতী সমাজ, অসম</td>
                                    </tr>
                                    <tr>
                                        <td>আচার্য প্রণাম</td>
                                        <td>
                                            সমাজৰ প্রতিষ্ঠাপক আচার্য ইলাৰাম দাস বাপ ইশ্বৰলৈ
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>প্রাণামক</td>
                                        <td>
                                            শ্রীযুত নাৰায়ণ ৰাভা বাপ, ওদালগুৰি
                                            <br />
                                            আচার্য শ্রীযুত দেহেশ্বৰ বৰা বাপৰ সমাজলৈ ভাষণৰ জৰিয়তে আশীস প্রদান
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>মুখ্য অতিথি</td>
                                        <td>ড’ হিমন্ত বিশ্ব শৰ্মা, মুখ্যমন্ত্রী, অসম</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <div class="col-md-6 p-4">
                            <table class="table  table-hover  rounded-5">
                                <tbody>

                                    <tr>
                                        <td>বিশিষ্ট অতিথি</td>
                                        <td>
                                            শ্রীযুত সৰ্বানন্দ সোণোৱাল, কেন্দ্ৰীয় বন্দৰ, জাহাজ, জলপথ আৰু আয়ুষ মন্ত্রী, ভাৰত চৰকাৰ
                                            <br />
                                            শ্রীযুত কেশৱ মহন্ত, স্বাস্য আৰু পৰিয়াল কল্যাণ, চিকিৎসা শিক্ষা আৰু গৱেষণা, বিজ্ঞান আৰু প্রযুক্তি বিদ্যা, তথ্য প্রযুক্তি বিভাগৰ মন্ত্রী, অসম
                                            <br />
                                            শ্রীষুত পিযষুজ হাজৰিকা, জলসম্পদ, তথ্য আৰু জন সংযোগ, সংসদীয় পৰিক্ৰমা, সামাজিক ন্যায় আৰু সৱলীকৰণ মন্ত্রী, অসম
                                            <br />
                                            শ্রীয়ুত অতুল বৰা, কৃষি, উদ্যান শস্য, পশুপালন, অসম চুক্তি আৰু সীমান্ত অঞ্চল উন্নয়ন মন্ত্রী
                                            <br />
                                            শ্রীযুত অজন্ত৷ নেওগ, বিত্ত আৰু সমাজ কল্যাণ মন্ত্রী, অসম
                                            <br />
                                            শ্রীযুতা ৰেণুপ্রভা ৰাজখোৱা, বিধায়িকা, টিয়ক
                                            <br />
                                            শ্রীযুত হেমভাই, শান্তি সাধন৷ আশ্ৰম, গুৱাহাটী
                                            <br />

                                        </td>
                                    </tr>
                                    <tr>
                                        <td>নিৰ্দিষ্ট বক্তা </td>
                                        <td>শ্রীযুত জীৱন চন্দ্ৰ দাস বাপ, প্রধান সচিব, একশৰণ ভাগৱতী সমাজ, অসম</td>
                                    </tr>
                                    <tr>
                                        <td>সন্ধ্যা ৬.০০ বজাত</td>
                                        <td>গুণমালা কীৰ্ত্তন</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>শ্রীযুত গুনেন্দ্ৰ চলিহা বাপ, প্রাঃ সভাপতি, সদৌ অসম তৰুণ বিদ্যাৰ্থী সমাজ</td>
                                    </tr>
                                    <tr>
                                        <td>ৰাতি ৭.০০ বজাত</td>
                                        <td>খোল-প্রসঙ্গ</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালনা</td>
                                        <td>শ্রীযুত ৰঞ্জিত দাস বাপ, কাকজান<br />শ্রীযুত লাহিৰাম দাস বাপ, কাকজান (যোৰহাট জিলা শাখাৰ গায়ন-বায়ন)</td>
                                    </tr>
                                    <tr>
                                        <td>ৰাতি ৯.০০ বজাত</td>
                                        <td>মহাপালনাম আৰম্ভ</td>
                                    </tr>
                                    <tr>
                                        <td>পৰিচালক</td>
                                        <td>শ্রীযুত বালিৰাম দাস আতা, উপাচার্য , একশৰণ ভাগৱতী সমাজ, অসম</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </div>

                    <!-- 30 january -->

                    <p class="comment-text mbr-fonts-style mb-3">
                        <em>
                            ৩০ জানুৱাৰী (১৫ মাঘ, ৫৭৪ শঙ্কৰাব্দ, সোমবাৰ) ২০২৩
                        </em>
                    </p>
                    <div class="row mb-5">
                        <div class="col-md-6 p-4">
                            <table class="table  table-hover  rounded-5">
                                <tbody>
                                    <tr>
                                        <td>পুৱা ৫.০০ বজাত</td>
                                        <td>মাহপালনামৰ সামৰণি আৰু কৃপা প্রাৰ্থনা</td>
                                    </tr>
                                    <tr>
                                        <td>পুৱা ৯.০০ বজাত</td>
                                        <td>শৰণ-ভজনৰ শিবিৰ</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <div class="col-md-6 p-4">
                            <table class="table  table-hover  rounded-5">
                                <tbody>
                                    <tr>
                                        <td>দিনৰ ১২-০০ বজাত</td>
                                        <td>ভকত বিদায়</td>
                                    </tr>
                                    <tr>
                                        <td>বিয়লি ৪.০০ বজাত</td>
                                        <td>ধৰ্মধ্বজা অৱতৰণ</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </div>
</section>

@endsection